/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ plugin. (Sem descrição fornecida.)";

/* No comment provided by engineer. */
"Alert" = "Alerta";

/* No comment provided by engineer. */
"All" = "Tudo";

/* No comment provided by engineer. */
"Amazon (US)" = "Amazon (US)";

/* No comment provided by engineer. */
"Any" = "Qualquer";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "Você tem certeza que deseja deletar os livros selecionados?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "Você tem certeza que deseja deletar esta lista? Ela ainda contém itens.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "Você tem certeza que deseja baixar e instalar o plugin selecionado? Isso pode levar vários minutos.";

/* No comment provided by engineer. */
"Author(s)" = "Autor(es)";

/* No comment provided by engineer. */
"Batch Quickfill" = "Preenchimento rápido em sequência";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Preenchendo em sequência %d itens...";

/* No comment provided by engineer. */
"Biography" = "Biografia";

/* No comment provided by engineer. */
"Books 2.0 Importer" = "Importador do Books 2.0";

/* No comment provided by engineer. */
"Borrower" = "Devedor";

/* No comment provided by engineer. */
"Can't find application support folder" = "Não consegui encontrar a pasta de suporte dos aplicativos";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Condition" = "Condição";

/* No comment provided by engineer. */
"contains" = "contém";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Não posso salvar mudanças enquanto estou saindo. Sair de qualquer maneira?";

/* No comment provided by engineer. */
"Current Value" = "Valor Corrente";

/* No comment provided by engineer. */
"Date Acquired" = "Data de aquisição";

/* No comment provided by engineer. */
"Date Finished" = "Data de término";

/* No comment provided by engineer. */
"Date Lent" = "Data de Empréstimo";

/* No comment provided by engineer. */
"Date Published" = "Data de Publicação";

/* No comment provided by engineer. */
"Date Started" = "Data de Inicio";

/* No comment provided by engineer. */
"Default Display" = "Display Padrão";

/* No comment provided by engineer. */
"Delete non-empty list?" = "Deletar lista não vazia?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "Deletar os livros selecionados?";

/* No comment provided by engineer. */
"does not contain" = "não contém";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Baixando e instalando plugin...";

/* No comment provided by engineer. */
"Edit Smart List" = "Editar Lista Inteligente";

/* No comment provided by engineer. */
"Edition" = "Edição";

/* No comment provided by engineer. */
"Editor(s)" = "Editor(es)";

/* No comment provided by engineer. */
"ends with" = "termina com";

/* No comment provided by engineer. */
"Export Data" = "Exportar Dados";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Exportando dados para o plugin...";

/* No comment provided by engineer. */
"Fairy Tales" = "Contos de Fadas";

/* No comment provided by engineer. */
"Fantasy" = "Fantasia";

/* No comment provided by engineer. */
"Folk Tales" = "Contos Folclóricos";

/* No comment provided by engineer. */
"Format" = "Formato";

/* No comment provided by engineer. */
"Genre" = "Gênero";

/* No comment provided by engineer. */
"Get Info" = "Obter Informações";

/* No comment provided by engineer. */
"greater than" = "maior que";

/* No comment provided by engineer. */
"Hide Cover" = "Esconder Capa";

/* No comment provided by engineer. */
"Hide Info" = "Esconder Informações";

/* No comment provided by engineer. */
"Historical Fiction" = "Ficção Histórica";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Ilustrador(es)";

/* No comment provided by engineer. */
"Import Data" = "Importar Dados";

/* No comment provided by engineer. */
"Install Plugin?" = "Instalar Plugin?";

/* No comment provided by engineer. */
"is" = "é";

/* No comment provided by engineer. */
"is not" = "não é";

/* No comment provided by engineer. */
"Is this your first time running Books? Please set your preferences" = "Esta é a primeira vez que você está executando o Books? Por favor ajuste suas preferências";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Manter";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "Manter ou sobrescrever os valores existentes?";

/* No comment provided by engineer. */
"Keywords" = "Palavras Chave";

/* No comment provided by engineer. */
"Length" = "Tamanho";

/* No comment provided by engineer. */
"less than" = "menos que";

/* No comment provided by engineer. */
"Loading data from disk..." = "Carregando dados do disco...";

/* No comment provided by engineer. */
"Location" = "Localização";

/* No comment provided by engineer. */
"matches regexp" = "casa com a expressão regular";

/* No comment provided by engineer. */
"My Books" = "Meus Livros";

/* No comment provided by engineer. */
"Mystery" = "Mistério";

/* No comment provided by engineer. */
"Myths & Legends" = "Mitos & Lendas";

/* No comment provided by engineer. */
"New Book" = "Novo Livro";

/* No comment provided by engineer. */
"New List" = "Nova Lista";

/* No comment provided by engineer. */
"New Smart List" = "Nova Lista Inteligente";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"No Preferences Found" = "Nenhuma preferência encontrada";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "Nenhum plugin de preenchimento rápido selecionado";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "Nenhum plugin de preenchimento rápido foi selecionado. Selecione um em suas preferências.";

/* No comment provided by engineer. */
"Non-Fiction" = "Não-Ficção";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Apenas um livro por vez pode ser preenchido rapidamente.";

/* No comment provided by engineer. */
"Overwrite" = "Sobrescrever";

/* No comment provided by engineer. */
"Owner" = "Dono";

/* No comment provided by engineer. */
"Place Published" = "Lugar de Publicação";

/* No comment provided by engineer. */
"Plugin Installed" = "Plugin Instalado";

/* No comment provided by engineer. */
"Poetry" = "Poesia";

/* No comment provided by engineer. */
"Preferences" = "Preferências";

/* No comment provided by engineer. */
"Publisher" = "Lançado";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Preenchendo rapidamente o item %1$d de %2$d...";

/* No comment provided by engineer. */
"Quit" = "Sair";

/* No comment provided by engineer. */
"Quit anyway" = "Sair de qualquer maneira";

/* No comment provided by engineer. */
"Rating" = "Escore";

/* No comment provided by engineer. */
"Realistic Fiction" = "Ficção Realista";

/* No comment provided by engineer. */
"Remove Book" = "Remover Livro";

/* No comment provided by engineer. */
"Remove List" = "Remover Lista";

/* No comment provided by engineer. */
"Returned On" = "Devolvido em";

/* No comment provided by engineer. */
"Science Fiction" = "Ficção Científica";

/* No comment provided by engineer. */
"Search Selected List" = "Procurar na Lista Selecionada";

/* No comment provided by engineer. */
"Series" = "Séries";

/* No comment provided by engineer. */
"Short Stories" = "Histórias Curtas";

/* No comment provided by engineer. */
"Show Cover" = "Mostrar Capa";

/* No comment provided by engineer. */
"Source" = "Origem";

/* No comment provided by engineer. */
"starts with" = "começa com";

/* No comment provided by engineer. */
"Test Function" = "Função de Teste";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "O novo plugin foi instalado. Por favor reinicie o Books para usar o novo plugin.";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Muitos livros selecionados";

/* No comment provided by engineer. */
"Translator(s)" = "Tradutor(es)";

/* No comment provided by engineer. */
"Untitled Book" = "Livro sem título";

/* No comment provided by engineer. */
"Yes" = "Sim";

"<p>Authors: " = "<p>Autores: ";
"<p>ISBN: " = "<p>ISBN: ";
"<p>Format: " = "<p>Formato: ";
"<p>Summary: " = "<p>Sumário: ";
"Installed" = "Instalado";
"Not Installed" = "Não Instalado";
"Updating Spotlight index..." = "Atualizando index do Spotlight...";
"Open Camera" = "Ativar Câmera";
"Camera Window" = "Câmera";
